Repository: gfro3d/Testamentu_nou_centrosud
Catalog: omegat/project_save.tmx
Source language: it
Languages: sc

source: 16 Allora i soldati lo condussero dentro il cortile, cioè nel pretorio, e convocarono tutta la coorte. 17 Lo rivestirono di porpora e, dopo aver intrecciato una corona di spine, gliela misero sul capo. 18 Cominciarono poi a salutarlo: «Salve, re dei Giudei!». 19 E gli percuotevano il capo con una canna, gli sputavano addosso e, piegando le ginocchia, si prostravano a lui. 20 Dopo averlo schernito, lo spogliarono della porpora e gli rimisero le sue vesti, poi lo condussero fuori per crocifiggerlo.
sc: 16 Tandus is sordaus nci dd’iant intrau a sa corti de su palatzu, a su pretòriu, e iant cunvocau totu sa coorti. 17 Dd’iant bèstiu de pùrpura e a pustis dd’iant cuncordau una corona de spina e si dd’iant posta in conca. 18 E iant incumentzau a ddu saludai: «Saludi o su rei de is Giudeus!». 19 E ddu scudiant a conca cun una canna, ddu spudànt, e ddi faiant una reverèntzia. 20 A pustis de dd’àiri fatu una befa, ndi dd’iant bogau sa pùrpura, dd’iant torrau a pònniri s’arroba sua e nci dd’iant bogau a foras po ddu incravai a sa gruxi.

source: 16 Costituì dunque i Dodici: Simone, al quale impose il nome di Pietro; 17 poi Giacomo di Zebedèo e Giovanni fratello di Giacomo, ai quali diede il nome di Boanèrghes, cioè figli del tuono; 18 e Andrea, Filippo, Bartolomeo, Matteo, Tommaso, Giacomo di Alfeo, Taddeo, Simone il Cananèo 19 e Giuda Iscariota, quello che poi lo tradì.
sc: Iat nominau, duncas, is Doxi: a Simoni dd'iat postu a nòmini Pedru; 17 a pustis a Giacu de Zebedeu e a Giuanni fradi de Giacu ddis iat postu a nòmini Boanèrghes, est a narai fillus de su tronu; 18 e Andria, Filipu, Bartumeu, Mateu, Tomasu, Giacu de Alfeu, Taddeu, Simoni su Cananeu, Giudas Iscariota, su chi a pustis dd'at a traìxiri

source: 16 Passando lungo il mare della Galilea, vide Simone e Andrea, fratello di Simone, mentre gettavano le reti in mare; erano infatti pescatori. 17 Gesù disse loro: «Seguitemi, vi farò diventare pescatori di uomini». 18 E subito, lasciate le reti, lo seguirono. 19 Andando un poco oltre, vide sulla barca anche Giacomo di Zebedèo e Giovanni suo fratello mentre riassettavano le reti. 20 Li chiamò.
sc: Passendi oru·oru de su mari de sa Galilea, iat bistu a Simoni e a Andria, fradi de Simoni, ghetendi arretzas a mari ca fiant piscadoris. Gesùs ddis iat narau: "Sighei·mì, e bosi apu a fàiri a piscadoris de òminis". E in deretura, lassadas is arretzas, dd'iant postu infatu. Andendi prus ainnantis, iat bistu in sa barca fintzas a Giacu de Zebedeu e a Giuanni su fradi, assetiendi is arretzas. Ddus iat tzèrriaus.

source: 17 Erode infatti aveva fatto arrestare Giovanni e lo aveva messo in prigione a causa di Erodìade, moglie di suo fratello Filippo, che egli aveva sposata. 18 Giovanni diceva a Erode: «Non ti è lecito tenere la moglie di tuo fratello». 19 Per questo Erodìade gli portava rancore e avrebbe voluto farlo uccidere, ma non poteva, 20 perché Erode temeva Giovanni, sapendolo giusto e santo, e vigilava su di lui; e anche se nell'ascoltarlo restava molto perplesso, tuttavia lo ascoltava volentieri.
sc: 17 Erodi, de fatu, iat fatu tènniri a Giuanni e dd’iant postu in presoni po mori de Erodìadi, mulleri de Filipu su fradi, chi Erodi etotu si dd’iat cojada.18 Giuanni naràt a Erodi: «No t’est lìtzitu a ti pigai sa mulleri de fradi tuu». 19 Po cussu Erodìadi ddu teniat in tìrria e dd’iat a àiri bòfiu mortu, però no faiat, 20 ca Erodi ddu timiat a Giuanni, connoscendi·ddu po giustu e santu e ddu portat a càstiu, e mancai ascurtendi·ddu abarressit dudosu meda, dd’ascurtàt cun praxeri.

source: 17 Mentre usciva per mettersi in viaggio, un tale gli corse incontro e, gettandosi in ginocchio davanti a lui, gli domandò: «Maestro buono, che cosa devo fare per avere la vita eterna?». 18 Gesù gli disse: «Perché mi chiami buono?
sc: 17 E essendi·nci a sa bia, unu currendi si ddi fiat ingenugau ananti e dd'iat preguntau: «Su Maistu bonu, e ita depu fàiri po eredai/otènniri sa vida eterna? 18 E Gesùs dd’iat narau: «Poita est chi mi naras bonu?

source: 17 Venuta la sera, egli giunse con i Dodici. 18 Ora, mentre erano a mensa e mangiavano, Gesù disse: «In verità vi dico, uno di voi, colui che mangia con me, mi tradirà». 19 Allora cominciarono a rattristarsi e a dirgli uno dopo l'altro: «Sono forse io?». 20 Ed egli disse loro: «Uno dei Dodici, colui che intinge con me nel piatto. 21 Il Figlio dell'uomo se ne va, come sta scritto di lui, ma guai a quell'uomo dal quale il Figlio dell'uomo è tradito!
sc: 17 Furriendi su merii, Gesùs fiat arribbau impari a is Doxi. 18 E candu fiant in sa mesa, papendi, Gesùs iat narau: «In beridadi bosi naru, unu de bosàterus, unu chi est papendi cun mei, m’at a traìxiri». 19 E totus fiant calaus in tristura e unu in fatu de s’àteru iant atacau a ddi preguntai: «No apu a èssiri deu?». 20 E issu ddis iat narau: «Unu de is Doxi, unu chi est papendi cun mei de sa matessi discua. 21 Su Fillu de s’òmini gei si ndi andat, comenti est scritu de issu, arguai/sciadau de issu perou a chini at a traìxiri su Fillu de s’òmini.

source: 18 L'udirono i sommi sacerdoti e gli scribi e cercavano il modo di farlo morire.
sc: 18 E dd’iant intèndiu is sacerdotus majoris e is scribas chi circànt comenti ddu bociri.

source: 18 Ora i discepoli di Giovanni e i farisei stavano facendo un digiuno.
sc: 18 Tandus is discìpulus de Giuanni e is fariseus megànt de giaunai.

source: 18 Vennero a lui dei sadducei, i quali dicono che non c'è risurrezione, e lo interrogarono dicendo: 19 «Maestro, Mosè ci ha lasciato scritto che se muore il fratello di uno e lascia la moglie senza figli, il fratello ne prenda la moglie per dare discendenti al fratello. 20 C'erano sette fratelli: il primo prese moglie e morì senza lasciare discendenza; 21 allora la prese il secondo, ma morì senza lasciare discendenza; e il terzo egualmente, 22 e nessuno dei sette lasciò discendenza.
sc: Insaras si fiant acostiaus unus cantu sadducesus, is chi narant ca arresurretzioni no nci nd’at, e ddu preguntànt narendi: 19 «Su Maistu, Mosè nosi at lassau scritu ca: si su fradi de unu si morit e lassat sa mulleri chene fillus, su fradi ndi pigat sa mulleri po chi su fradi mortu tengat un’erèntzia. 20 Ddoi fiant seti fradis; su primu si fiat cojau e si fiat mortu chene lassai eredeu; 21 insaras cussa fèmina si dd’iat pigada su de duus, ma si fiat mortu chene lassai erèntzia; e su de tres aici etotu, 22 e mancunu de is fradis iat lassau erèntzia.

source: 19 Il Signore Gesù, dopo aver parlato con loro, fu assunto in cielo e sedette alla destra di Dio.
sc: Su Sennori Gesùs, a pustis chi ddus iat fueddaus, dd’iant arriciu in is celus e si fiat sètziu a manu dereta de Deus.

source: 2,1 Ed entrò di nuovo a Cafarnao dopo alcuni giorni.
sc: 2 E a pustis de unas cantu diis Gesùs fiat torrau a intrai a Cafàrnau.

source: 20 Allora essi partirono e predicarono dappertutto, mentre il Signore operava insieme con loro e confermava la parola con i prodigi che l'accompagnavano.
sc: Insaras fiant mòvius e annuntziànt in dònnia logu, e su Sennori ddus agiudàt e cunfirmàt sa paràula cun is miràculus chi dd’acumpangiànt.

source: 20 Egli allora gli disse: «Maestro, tutte queste cose le ho osservate fin dalla mia giovinezza». 21 Allora Gesù, fissatolo, lo amò e gli disse: «Una cosa sola ti manca: va', vendi quello che hai e dàllo ai poveri e avrai un tesoro in cielo; poi vieni e seguimi». 22 Ma egli, rattristatosi per quelle parole, se ne andò afflitto, poiché aveva molti beni.
sc: 20 Issu tandus dd’iat narau : «Su Maistu de candu seu pipiu seu arrespetendi totu custu ». 21 Insaras Gesùs, dd’iat castiau firmu, ndi iat tentu stima e dd’iat narau: «Una cosa sceti t’ammancat: bai e bendi totu su chi tenis e dona·ddu a is pòburus e as a tènniri un'arrichesa manna in is celus, a pustis beni e poni·mì in fatu». 22 Issu perou a cussus fueddus si fiat intristau e si ndi fiat andau scorau ca de benis ndi teniat medas.

source: 20 Entrò in una casa e si radunò di nuovo attorno a lui molta folla, al punto che non potevano neppure prendere cibo. 21 Allora i suoi, sentito questo, uscirono per andare a prenderlo; poiché dicevano: «È fuori di sé».
sc: Fiat torrau a una domu innui si ddoi torràt a stibbiri genti meda, tantis chi no podiant mancu papai unu mùssiu de pani. Tandus is de sa famìlia sua, scìpiu chi iant custu, nci fiant essius po andai a ndi ddu pigai; ca narànt: "Est foras de sei".

source: 20 La mattina seguente, passando, videro il fico seccato fin dalle radici. 21 Allora Pietro, ricordatosi, gli disse: «Maestro, guarda: il fico che hai maledetto si è seccato». 22 Gesù allora disse loro: «Abbiate fede in Dio! 23 In verità vi dico: chi dicesse a questo monte: Lèvati e gettati nel mare, senza dubitare in cuor suo ma credendo che quanto dice avverrà, ciò gli sarà accordato. 24 Per questo vi dico: tutto quello che domandate nella preghiera, abbiate fede di averlo ottenuto e vi sarà accordato. 25 Quando vi mettete a pregare, se avete qualcosa contro qualcuno, perdonate, perché anche il Padre vostro che è nei cieli perdoni a voi i vostri peccati». 26 27 Andarono di nuovo a Gerusalemme.
sc: 20 E a mengianu, passendi iant bistu sa mata de sa figu totu sicada fintzas a is arrexinis. 21 Insaras Pedru, arregordendi·si·ndi dd’iat narau: «Mi su Maistu: sa mata de figu chi as maleixu s’est sicada.». 22 Gesùs insaras ddis iat narau: «Tenei fidi in Deus! 23 In beridadi bosi naru: si unu narat a custu monti: Pesati·ndi e gheta·ti·nci a mari, chene dudas in coru suu ma creendi diaderus ca su chi narat at a acontèssiri, custu at a èssiri. 24 Po cussu bosi naru: totu su chi pedeis preghendi, creei·ddu giai arriciu e dd’eis a otènniri. 25 Candu bosi poneis a pregai, si teneis calincuna cosa contras a calincunu, perdonai, po chi aici etotu su Babbu bostu chi est me is celus perdonit is curpas de bosàterus». 26 27 E fiant torraus a andai a Gerusalemmi.

source: 21 Allora costrinsero un tale che passava, un certo Simone di Cirene che veniva dalla campagna, padre di Alessandro e Rufo, a portare la croce. 22 Condussero dunque Gesù al luogo del Gòlgota, che significa luogo del cranio, 23 e gli offrirono vino mescolato con mirra, ma egli non ne prese.
sc: 21 E obrigànt a unu chi fiat benendi de su sartu, tali Simoni de Cirene, babbu de Lisandru e de Rufu, a s’atuai sa gruxi. 22 Duncas, nci iant portau Gesùs a su Gòlgota, chi bolit narai logu de sa conca de mortu, 23 e megànt de dd’apòrriri binu ammesturau cun mirra ma issu no nd’iat bòfiu.

source: 21 Andarono a Cafarnao e, entrato proprio di sabato nella sinagoga, Gesù si mise ad insegnare. 22 Ed erano stupiti del suo insegnamento, perché insegnava loro come uno che ha autorità e non come gli scribi. 23 Allora un uomo che era nella sinagoga, posseduto da uno spirito immondo, si mise a gridare: 24 «Che c'entri con noi, Gesù Nazareno?
sc: Fiant andaus a Cafàrnau e intrau su sàbudu etotu in sa sinagoga, Gesùs si fiat postu a donai imparu. E fiant spantaus de sa dotrina sua, poita ca ddis imparàt comenti a chini tenit autoridadi e no comenti a is scribas. Tandus un'òmini chi fiat in sa sinagoga, possidiu de unu spìridu malu, si fiat postu a aboxinai narendi: "Ita ses circhendi·sì, Gesùs Nazarenu?

source: 21 Diceva loro: «Si porta forse la lampada per metterla sotto il moggio o sotto il letto?
sc: E issu ddis naràt: «Sa làntia serbit po dda pònniri asuta de s'imbudu o asuta de su letu?

source: 21 Essendo passato di nuovo Gesù all'altra riva, gli si radunò attorno molta folla, ed egli stava lungo il mare. 22 Si recò da lui uno dei capi della sinagoga, di nome Giàiro, il quale, vedutolo, gli si gettò ai piedi 23 e lo pregava con insistenza: «La mia figlioletta è agli estremi; vieni a imporle le mani perché sia guarita e viva». 24 Gesù andò con lui.
sc: 21 Gesùs iat atraessau cun sa barca a s'àteru oru de mari e una truma manna de genti si ddoi fiat arregorta a fùrriu, e issu fiat in s’oru de mari. 22 Fiat arribbau insaras unu de is capus de sa sinagoga, ddi narànt a nòmini Giàiru, chi biendi·ddu, si nci ddi fiat ghetau a peis 23 impetrendi e narendi: «Fillixedda mia est acanta de si mòrriri; beni a ddi impònniri is manus tuas po dda sanai e po chi abarrit bia». 24 Gesùs si ndi fiat andau impari cun issu

source: 21 Venne però il giorno propizio, quando Erode per il suo compleanno fece un banchetto per i grandi della sua corte, gli ufficiali e i notabili della Galilea. 22 Entrata la figlia della stessa Erodìade, danzò e piacque a Erode e ai commensali.
sc: 21 E fiat arribada sa dii bona, candu Erodi in sa dii chi cumpriat is annus iat cumbidau a is majoris de sa corti sua, a is ufitzialis e a is autoridadis de sa Galilea. 22 E intrada chi fiat sa filla de Erodiadi si fiat posta a baddai e ddis fiat agradèssia a Erodi e a is cumbidaus.

source: 22 Giunsero a Betsàida, dove gli condussero un cieco pregandolo di toccarlo. 23 Allora preso il cieco per mano, lo condusse fuori del villaggio e, dopo avergli messo della saliva sugli occhi, gli impose le mani e gli chiese: «Vedi qualcosa?». 24 Quegli, alzando gli occhi, disse: «Vedo gli uomini, poiché vedo come degli alberi che camminano». 25 Allora gli impose di nuovo le mani sugli occhi ed egli ci vide chiaramente e fu sanato e vedeva a distanza ogni cosa. 26 E lo rimandò a casa dicendo: «Non entrare nemmeno nel villaggio».
sc: 22 E fiant lòmpius a Betsàida, a innui nci dd’iant portau unu tzurpu e impetrànt a ddu tocai. 23 Insaras pighendi su tzurpu a sa manu, ndi dd’iat leau foras de bidda, e a pustis dd’iat ghetau salia a is ogus, e ponendi·ddi is manus dd’iat preguntau: «Biendi cosa ses?». 24 Cuddu, pesendi is ogus a celu iat narau: «Biu òminis, ma mi parint matas caminanendi». 25 Insaras ddi torràt a pònniri is manus asuba de is ogus e su tzurpu iat torrau a biri craru, e sanau chi fiat podiat biri de atesu ònnia cosa. 26 E Gesùs dd’iat mandau a domu sua narendi·ddi: «A bidda mancu ddoi intris ».

source: 22 Ma gli scribi, che erano discesi da Gerusalemme, dicevano: «Costui è posseduto da Beelzebùl e scaccia i demòni per mezzo del principe dei demòni». 23 Ma egli, chiamatili, diceva loro in parabole: «Come può satana scacciare satana? 24 Se un regno è diviso in se stesso, quel regno non può reggersi; 25 se una casa è divisa in se stessa, quella casa non può reggersi. 26 Alla stessa maniera, se satana si ribella contro se stesso ed è diviso, non può resistere, ma sta per finire. 27 Nessuno può entrare nella casa di un uomo forte e rapire le sue cose se prima non avrà legato l'uomo forte; allora ne saccheggerà la casa. 28 In verità vi dico: tutti i peccati saranno perdonati ai figli degli uomini e anche tutte le bestemmie che diranno; 29 ma chi avrà bestemmiato contro lo Spirito santo, non avrà perdono in eterno: sarà reo di colpa eterna». 30 Poiché dicevano: «È posseduto da uno spirito immondo».
sc: 22 Ma is scribas, chi ndi fiant abasciaus de Gerusalemmi, narànt: "Custu est possidiu de Beelzebù e nci bogat is dimònius cun s'agiudu de su prìncipi de is dimònius”. 23 Ma issu ddus iat tzerriaus acanta sua e cun paràbulas ddis naràt: "Comenti fait sàtana a nci bogai a sàtana? 24 Si unu rennu est partziu aintru de sei etotu, cussu rennu no podit durai; 25 e si una domu est partzia aintru de sei etotu no podit durai. A sa pròpriu manera, 26 si sàtana si furriat contras a issu etotu e si partzit, no podit durai ma est lòmpia sa fini sua. 27 Nemus podit intrai a domu de un'òmini forti a ndi ddi furai sa cosa sua, si innantis a s'òmini forti no dd'at acapiau; insaras dd'at a sdorrobbai sa domu. 28 In beridadi bosi·naru: totu is pecaus ant a èssiri perdonaus a is fillus de is òminis e fintzas calisisiat frastimu chi ant a ghetai; 29 ma chini frastimat contras a su Spìridu santu no at a otènniri perdonu perunu: e abarrat in su pecau in eternu". Giai ca narànt: "Unu spìridu malu ddu possidit".

source: 22 Mentre mangiavano prese il pane e, pronunziata la benedizione, lo spezzò e lo diede loro, dicendo: «Prendete, questo è il mio corpo». 23 Poi prese il calice e rese grazie, lo diede loro e ne bevvero tutti. 24 E disse: «Questo è il mio sangue, il sangue dell'alleanza versato per molti. 25 In verità vi dico che io non berrò più del frutto della vite fino al giorno in cui lo berrò nuovo nel regno di Dio».
sc: 22 Candu fiant papendi, iat pigau su pani, dd’iat beneixu, dd’iat partziu e si ddus iat donau narendi: «Pigai, custu est su corpus miu». 23 A pustis iat piagau su càlixi e iat torrau gràtzias, si ddus iat donau e nd’iant bufau totus. 24 E iat narau: «Custu est su sànguni miu, su sànguni de s’alleàntzia derramau po medas. 25 In beridadi bosi naru ca deu, de su frutu de sa bìngia, no nd’apu a bufai prus, fintzas a sa dii candu dd’apu a bufai nou in su Rennu de Deus».

source: 23 Gesù, volgendo lo sguardo attorno, disse ai suoi discepoli: «Quanto difficilmente coloro che hanno ricchezze entreranno nel regno di Dio!». 24 I discepoli rimasero stupefatti a queste sue parole; ma Gesù riprese: «Figlioli, com'è difficile entrare nel regno di Dio! 25 È più facile che un cammello passi per la cruna di un ago, che un ricco entri nel regno di Dio». 26 Essi, ancora più sbigottiti, dicevano tra loro: «E chi mai si può salvare?». 27 Ma Gesù, guardandoli, disse: «Impossibile presso gli uomini, ma non presso Dio!
sc: 23 Gesùs, castiendi·sì a fùrriu, iat narau a is discìpulus suus: «E ita difìcili at a èssiri, po is chi tenint arrichesas, a nci intrai nci a su rennu de Deus!». 24 Is discìpulus fiant abarraus spantaus meda de is fueddus suus, e Gesùs iat sighiu: «Fillus mius, ita difìcili chi est a nci intrai in su rennu de Deus! ! 25 Est prus fàcili chi unu camellu nci passit in s’ogu de un’agu, chi no un’arricu intrit a su rennu de Deus». 26 E issus ancora prus spantaus, si narànt a pari: «E insaras chini s'at a pòdiri sarvai?». 27 Ma Gesùs, castiendi·ddus a firmu, iat narau: «A is òminis no ddis est possìbili ma a Deus eja!

source: 23 In giorno di sabato Gesù passava per i campi di grano, e i discepoli, camminando, cominciarono a strappare le spighe. 24 I farisei gli dissero: «Vedi, perché essi fanno di sabato quel che non è permesso?». 25 Ma egli rispose loro: «Non avete mai letto che cosa fece Davide quando si trovò nel bisogno ed ebbe fame, lui e i suoi compagni? 26 Come entrò nella casa di Dio, sotto il sommo sacerdote Abiatàr, e mangiò i pani dell'offerta, che soltanto ai sacerdoti è lecito mangiare, e ne diede anche ai suoi compagni?». 27 E diceva loro: «Il sabato è stato fatto per l'uomo e non l'uomo per il sabato! 28 Perciò il Figlio dell'uomo è signore anche del sabato».
sc: litzizu23 Acuntessiat chi unu sàbudu Gesùs fiat traessendi is trigus e is discìpulus in caminu iant cumentzau a boddiri spiga. 24 E is fariseus iant narau: "Biendi·ddus ses, poita est chi funt fendi in dii de sàbudu su chi no est lìcitu?" 25 Issu perou iat narau; "Seis ancora a ddu lìgiri su chi iat fatu Dàvidi candu si fiat agatau in su bisòngiu e iat tentu fàmini, issu e is cumpàngius suus? 26 De comenti nci fiat intrau a sa domu de Deus, sendi Abiatàr sacerdotu majori, e s’iat papau is panis de s'oferta chi is sacerdotus sceti podint papai e ndi iat donau fintzas a is cumpàngius suus?". 27 E ddis iat narau: "Su sàbudu est fatu po s'òmini e no s'òmini po su sàbudu! 28 Po custu su Fillu de s'òmini est sennori fintzas de su sàbudu".

source: 24 Diceva loro: «Fate attenzione a quello che udite: Con la stessa misura con la quale misurate, sarete misurati anche voi; anzi vi sarà dato di più. 25 Poiché a chi ha, sarà dato e a chi non ha, sarà tolto anche quello che ha».
sc: 24 E ddis naràt puru: «Ponei atentzioni a su chi intendeis: «Ponei atentzioni a su chi intendeis: cun sa matessi medida chi mesurais, s’ant a mesurai; e si nd’ant fintzas a aciùngiri de prus. 25 Ca a chini ndi tenit ant a aciùngiri e a chini no ndi tenit, ndi dd’ant a pigai fintzas su chi tenit».

source: 24 In quei giorni, dopo quella tribolazione,
sc: 24 In cussas diis, a pustis de cussa tribbulia,

source: 24 Partito di là, andò nella regione di Tiro e di Sidone.
sc: 24 De innia fiat andau a sa regioni de Tiru e Sidoni.

source: 24 Poi lo crocifissero e si divisero le sue vesti, tirando a sorte su di esse quello che ciascuno dovesse prendere. 25 Erano le nove del mattino quando lo crocifissero. 26 E l'iscrizione con il motivo della condanna diceva: Il re dei Giudei. 27 Con lui crocifissero anche due ladroni, uno alla sua destra e uno alla sinistra. 28 29 I passanti lo insultavano e, scuotendo il capo, esclamavano: «Ehi, tu che distruggi il tempio e lo riedifichi in tre giorni, 30 salva te stesso scendendo dalla croce!». 31 Ugualmente anche i sommi sacerdoti con gli scribi, facendosi beffe di lui, dicevano: «Ha salvato altri, non può salvare se stesso! 32 Il Cristo, il re d'Israele, scenda ora dalla croce, perché vediamo e crediamo».
sc: 24 A pustis dd’iant incravau a sa gruxi e s’iant pratziu is bistiris suus, tirendi a sorti su chi tocàt a dònniunu. 25 Fiant is noi oras de a mengianu candu nci dd’iant incravau a sa gruxi. 26 E in s’arrexoni de sa cundenna ddoi fiat scritu: Su rei de is Giudeus. 27 Impari a issu iant incravau fintzas a duus furonis, unu a manu dereta e unu a manu manca. 28 29 E is chi passànt acanta ddu ingiuriànt e acinnendi cun sa conca narànt: «Oh, tui chi anca ndi sciuscias su tèmpiu e ndi ddu torras a pesai in tres diis, 30 sarva a tui etotu calendi-ndi de sa gruxi!». 31 Aici etotu is sacerdotus majoris e is scribas, si ndi befànt de issu narendi: «Anca at sarvau a àtiri e no podit sarvai a issu etotu! 32 Su Cristu, su rei de Israeli, chi nd’abascit immoi de sa gruxi, aici eus a biri e eus a crèiri».

source: 25 e gli astri si metteranno a cadere dal cielo
sc: 25 e is steddus nd’ant a arrùiri de su celu

source: 25 Or una donna, che da dodici anni era affetta da emorragia 26 e aveva molto sofferto per opera di molti medici, spendendo tutti i suoi averi senza nessun vantaggio, anzi peggiorando, 27 udito parlare di Gesù, venne tra la folla, alle sue spalle, e gli toccò il mantello.
sc: 25 Una fèmina, chi fiat dox’annus perdendi sànguni, 26 chi iat patiu meda po mori de is dotoris e iat spaciau totu su chi teniat chena de perunu profetu, andendi de mali in peus, 27 candu iat intèndiu chistionendi de Gesùs iat postu in fatu a sa truma e lòmpia a palas de issu dd’iat tocau su manteddu;

source: 26 Allora vedranno il Figlio dell'uomo venire sulle nubi con grande potenza e gloria. 27 Ed egli manderà gli angeli e riunirà i suoi eletti dai quattro venti, dall'estremità della terra fino all'estremità del cielo.
sc: 26 E tandus ant a biri a su Fillu de s’òmini benendi in is nuis cun fortza/potèntzia manna e glòria. 27 E issu at a mandai is àngiulus e at a pinnigai apari, de is cuatru bentus, is eletus suus, de is ùrtimas làcanas de sa terra fintzas a is ùrtimas làcanas de is celus.

source: 26 Diceva: «Il regno di Dio è come un uomo che getta il seme nella terra; 27 dorma o vegli, di notte o di giorno, il seme germoglia e cresce; come, egli stesso non lo sa. 28 Poiché la terra produce spontaneamente, prima lo stelo, poi la spiga, poi il chicco pieno nella spiga. 29 Quando il frutto è pronto, subito si mette mano alla falce, perché è venuta la mietitura».
sc: E naràt: «Su rennu de Deus est comenti a un'òmini chi nci ghetat su sèmini in sa terra; chi dromat o pesit, a de noti o a de dii, su sèmini in s’interis bogat e crescit sena chi issu scìpiat comenti..Ca sa terra bogàt frutu cunforma a su naturali suu, a innantis sa canna, a pustis sa spiga, e su granu prenu in sa spiga. E candu su trigu est drimpiu, ddi ghetat manu a sa fraci, ca est tempus de messai»

source: 26 E dopo aver cantato l'inno, uscirono verso il monte degli Ulivi. 27 Gesù disse loro: «Tutti rimarrete scandalizzati, poiché sta scritto:
sc: 26 E a pustis de cantai is salmus/s’innu, fiant andaus conca a su Monti de is Olias. 27 E Gesùs ddis iat narau: «Totus eis a arrùiri/s’eis a indulliri, ca aici ddoi est scritu:
